INSERT INTO `group_set` VALUES (1,'计算仿真'),(2,'仪器测试'),(3,'算法'),(4,'人工智能');
INSERT INTO `limit_set` VALUES ('administrator','administrator'),('student','student'),('teacher','teacher');
INSERT INTO `user_info` VALUES ('root','123',101,1,'student'),('admin','456',102,2,'teacher'),('xiao','789',103,3,'administrator');
INSERT INTO `book_in_set` VALUES (101,'2016-11-20 09:10:10','2016-11-20 12:10:10','2016-11-20 14:10:10','2016-11-20 17:10:10','2016-11-20'),(102,'2016-11-20 08:40:10','2016-11-20 11:45:10','2016-11-20 14:10:56','2016-11-20 18:10:10','2016-11-20'),(103,'2016-11-20 09:00:10','2016-11-20 13:10:10','2016-11-20 14:10:10','2016-11-20 09:06:22','2016-11-20');
